/* No comment provided by engineer. */
"Cellular" = "Cellular";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Follow" = "Follow";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* Title navigation bar home view */
"News feed" = "News feed";

/* No comment provided by engineer. */
"No Connection" = "No Connection";

/* No comment provided by engineer. */
"OK" = "OK";

/* Sign-in OAuth navigation bar title */
"Sign-in" = "Sign-in";

/* No comment provided by engineer. */
"unFollow" = "unFollow";

/* Search navigation title */
"User List" = "User List";

/* No comment provided by engineer. */
"WiFi" = "WiFi";

